[
  {
    "about": "I am a native New Yorker living a charmed life with my husband Richard and a cat called Lucy in Hastings on Hudson, NY. I was trained as a Health Coach at Institute for Integrative Nutrition. I have a BA in Writing from Hunter College where I also minored in Studio Art.", 
    "birthday": "10.11.1983", 
    "name": "Olivia"
  }, 
  {
    "about": "By day, I help some of Google's most valued Education partners share their vision with the world. By night, I design dresses inspired by the business women I see around me: professional, fun, active and on-the-go. You can find me at shannon@fashioninspiration.com.", 
    "birthday": "23.04.1987", 
    "name": "Shannon"
  }, 
  {
    "about": "I'm a founder turned investor & photographer. In 2008, I founded Nautilus Ventures, a seed-stage firm. Nautilus has made over 40 investments including Palantir, Luxe Valet, Doctor on Demand, Sparks,, Goodreads, Castlight Health, 3D Robotics, RelateIQ, Blue Bottle, Tinker, Ruby Ribbon, etc. I'm an active board member and serve as a Director of Dale Carnegie, Kixeye, and 3D Robotics. E-mail: cristopher.johnson@nautilus.com", 
    "birthday": "16.05.1984", 
    "name": "Cristopher"
  }, 
  {
    "about": "I'm whetting my skills everyday in web design and front-end web development. Proud owner of edward@gmail.com!", 
    "birthday": "14.07.1988", 
    "name": "Edward"
  }, 
  {
    "about": "Former Finance (i-banking) geek, ventured out on my own to open my first restaurant, Apothecary Cafe & Wine Bar in 2009. Partnered with friends to open Holy Mountain Music Venue in 2012. Enjoy photography and anything style & design related. Yes to blue cheese.", 
    "birthday": "03.03.1983", 
    "name": "Nathan"
  }, 
  {
    "about": "Darya is the author of Foodist and creator of Summer Tomato, one of TIME's 50 Best Websites. She received her Ph.D in neuroscience from UCSF and her bachelor’s degree in Molecular and Cell Biology from UC Berkeley. Find out more by reaching me here: darya@goodfood.org", 
    "birthday": "10.01.1987", 
    "name": "Darya"
  }, 
  {
    "about": "Katherine is a Coach| Artist | Leader who is always on the move, flowing between East and West Coasts. She is an inspired Transformational Coach, Confidence Mastery Expert, Co-Founder and Executive Speaker of S4L Solutions4Life Health Care, Wealth Care and Self Care.", 
    "birthday": "28.02.1982", 
    "name": "Katherine"
  }
]